[
  {
    "id": "53015",
    "title": "Мартин Джордж - Вспоминая Мелоди",
    "slug": "martin-dzhordzh-vspominaya-melodi-1",
    "text": "Мелоди была уверена что старые друзья — это лучшие друзья. Несмотря на то, что друзья юности выросли, у каждого теперь своя жизнь, свои заботы, она настойчиво им о себе напоминала, иногда очень неприятным способом…"
  },
  {
    "id": "52952",
    "title": "Янг Роберт - Яблоко для учительницы",
    "slug": "yang-robert-yabloko-dlya-uchitelnicy",
    "text": "«В тихий и мирный американский городок Томпкинсвилль пришла осень. Жизнь молодой учительницы младших классов Мисс Эллис текла своим чередом, не предвещая никаких изменений. Но как-то раз, в самом начале сентября она..."
  },
  {
    "id": "53020",
    "title": "Рейнольдс Аластер - Безупречное исполнение",
    "slug": "reynolds-alaster-bezuprechnoe-ispolnenie",
    "text": "«Звездолет «Блистательный» везет в своем криохранилище пятьдесят тысяч пассажиров, которым суждено заселить новые планеты. Как-то раз, где-то в середине столетнего пути, пятьдесят обслуживающих роботов обнаружили,..."
  },
  {
    "id": "52896",
    "title": "Дик Филип - Планета, которой не было",
    "slug": "dik-filip-planeta-kotoroy-ne-bylo",
    "text": "Пожилая пассажирка просит за большие деньги отвезти её на Землю, родину её предков. Капитан знает, что такой планеты, как Земля, не существует, это планета-легенда, красивая сказка о колыбели человечества. Но за..."
  },
  {
    "id": "52979",
    "title": "Волков Виктор - Тернии и Звёзды",
    "slug": "volkov-viktor-ternii-i-zvezdy",
    "text": "«Человечество смогло начать осваивать космос благодаря некрогражданам. Чуть позже выяснилось, что в Галактике уже доминируют Альфы, которые стали теснить людей обратно к Земле. И вот внезапно перед одинокой..."
  },
  {
    "id": "52981",
    "title": "Долгов Максим - Последняя смена",
    "slug": "dolgov-maksim-poslednyaya-smena",
    "text": "ПРИВЕЗЛИ КАК-ТО ЖМУРА В МОРГ, А ОН.... \r\n \r\n  Примечание  Для мотивации выхода хороших рассказов —  boosty.to/prometey"
  },
  {
    "id": "52983",
    "title": "Хведчин Андрей - Охота",
    "slug": "hvedchin-andrey-ohota",
    "text": "В мире, где из порталов сочится скверна, обитатели давно потеряли свой истинный облик. Так как же понять: где охотник, а где жертва?"
  },
  {
    "id": "52948",
    "title": "Брэкетт Ли - Тени",
    "slug": "brekett-li-teni-2",
    "text": "«Барриэр, в отличие от молодых исследователей, повидал множество планет под разными звездами. И его подозрительный взгляд много раз спасал жизни. То же произошло на новой странной планете. Барриэр первым заметил тени,..."
  },
  {
    "id": "53014",
    "title": "Маккаммон Роберт - Чико",
    "slug": "makkammon-robert-chiko-1",
    "text": "Знакомьтесь. Это Мариус Салмон, его жена София и их сын Чико. Он не умеет ни читать, ни писать, ни говорить. Зато у него имеется другое, более ценное дарование…"
  },
  {
    "id": "52581",
    "title": "О. Генри - Призрак",
    "slug": "o-genri-prizrak",
    "text": "Миссис Кинсольвинг, чей муж разбогател на строительных подрядах, много лет старалась попасть в высшее общество. И вот счастье улыбнулось ей и к ней приехала погостить некогда блиставшая дама, время от времени еще..."
  },
  {
    "id": "52881",
    "title": "Кард Орсон Скотт - Конец",
    "slug": "kard-orson-skott-konec",
    "text": "С. Марк Тепуорт — преуспевающий глава крупной компании. Всё в его жизни прекрасно. И вот однажды он… умер. Но сознание никак не хотело с этим смириться. Но, в конце концов, после нас остаются наши дети — и это самое..."
  },
  {
    "id": "53006",
    "title": "Ласарт C. W - Ангельская похоть",
    "slug": "lasart-c-w-angelskaya-pohot",
    "text": "Обнародуй нам отец \r\nЧто такое есть Потец. \r\n \r\nИменно об этом новый рассказ молодой писательницы. Хотя не совсем об этом, а скорее… Короче представляем вашему вниманию чернейше юморное произведение. Готовы, слушайте,..."
  }
]